tap "homebrew/bundle"
brew "eza"
brew "ffmpeg"
brew "neofetch"
brew "speedtest-cli"
brew "tree"
brew "yt-dlp"
cask "git-credential-manager"
cask "maccy"
cask "iina"
cask "appcleaner"
cask "proton-pass"
cask "proton-drive"
cask "protonvpn"
cask "webtorrent"
cask "milanote"
